/* Localized versions of Info.plist keys */

CFBundleDisplayName = "Gestionnaire de démarrage";
// NSHumanReadableCopyright = "Copyright © 2014, Buttered Cat Software";
CFBundleShortVersionString = "1.0";
